Repository: Dizzy918/fitness-tracker
Catalog: FitnessTracker/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, et, fi, fr, ga, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant

source: Some drift. Normal on a long or warm day, and normal at an intensity you can't hold all day — worth watching if it shows up at an easy pace.
ar: بعض الانحراف. طبيعي في حصة طويلة أو في جوّ حار، وطبيعي عند شدّة لا تستطيع الاستمرار عليها طوال اليوم — ويستحق الانتباه إن ظهر أصلًا عند وتيرة سهلة.
bg: Малко отклонение. Нормално при дълга или гореща тренировка и нормално при интензивност, която не би удържал цял ден — заслужава внимание, ако се появи още при леко темпо.
ca: Una mica de deriva. Normal en una sessió llarga o amb calor, i normal a una intensitat que no podries mantenir tot el dia; val la pena vigilar-ho si ja apareix a ritme suau.
cs: Trochu odchylky. U dlouhého nebo horkého tréninku normální, stejně jako u intenzity, kterou bys neudržel celý den — pozor, pokud se objeví už při volném tempu.
da: Lidt drift. Normalt på et langt eller varmt pas, og normalt ved en intensitet du ikke kan holde hele dagen — værd at holde øje med, hvis det dukker op allerede i roligt tempo.
de: Etwas Drift. Bei einer langen oder warmen Einheit normal, und bei einer Intensität, die du nicht den ganzen Tag halten kannst, ebenfalls — beobachtenswert wird es, wenn es schon im lockeren Tempo auftritt.
el: Κάποια απόκλιση. Φυσιολογική σε μεγάλη ή ζεστή προπόνηση και φυσιολογική σε ένταση που δεν θα κρατούσες όλη μέρα — αξίζει προσοχή αν εμφανιστεί ήδη σε χαλαρό ρυθμό.
es: Algo de deriva. Normal en una sesión larga o con calor, y normal a una intensidad que no podrías sostener todo el día; conviene vigilarla si aparece ya a ritmo suave.
et: Veidi triivi. Pika või palava treeningu puhul tavaline, samuti intensiivsusel, mida sa kogu päeva ei hoiaks — tasub jälgida, kui see ilmub juba kerges tempos.
fi: Hieman ajautumista. Normaalia pitkällä tai kuumalla treenillä ja normaalia teholla, jota et jaksaisi koko päivää — kannattaa seurata, jos sitä näkyy jo kevyellä vauhdilla.
fr: Un peu de dérive. Normal lors d'une sortie longue ou par temps chaud, et normal à une intensité que vous ne pourriez pas tenir toute la journée — à surveiller si cela apparaît déjà à allure facile.
ga: Roinnt sileadh. Gnách ar sheisiún fada nó te, agus gnách ag déine nach bhféadfá a choinneáil ar feadh an lae — is fiú súil a choinneáil air má thagann sé chun cinn ag luas éasca cheana féin.
hr: Nešto odmicanja. Normalno kod dugog ili vrućeg treninga, i normalno pri intenzitetu koji ne bi izdržao cijeli dan — vrijedi pripaziti ako se javi već pri laganom tempu.
hu: Némi elcsúszás. Hosszú vagy meleg edzésen természetes, és olyan intenzitáson is, amit nem bírnál egész nap — akkor érdemes figyelni, ha már könnyű tempónál megjelenik.
id: Ada sedikit pelayangan. Wajar pada hari yang panjang atau panas, dan wajar pada intensitas yang tidak bisa kamu tahan seharian — patut diperhatikan kalau muncul pada pace ringan.
is: Nokkurt rek. Eðlilegt í langri eða heitri æfingu og eðlilegt við ákefð sem þú gætir ekki haldið allan daginn — vert að fylgjast með ef það birtist strax á rólegum hraða.
it: Un po' di deriva. Normale in una seduta lunga o con caldo, e normale a un'intensità che non potresti tenere tutto il giorno: da tenere d'occhio se compare già a ritmo facile.
ja: 多少のずれ。ロングや暑い日なら普通で、一日中は保てない強度でも普通です。楽なペースでも出るようなら注意しましょう。
ko: 약간 벌어졌습니다. 장시간이거나 더운 날에는 정상이고, 하루 종일 유지할 수 없는 강도에서도 정상입니다. 쉬운 페이스에서도 나타난다면 지켜볼 만합니다.
lt: Šiek tiek nuokrypio. Normalu ilgoje ar karštoje treniruotėje ir normalu esant intensyvumui, kurio neišlaikytum visą dieną – verta stebėti, jei pasirodo jau lengvu tempu.
lv: Neliela nobīde. Normāli garā vai karstā treniņā un normāli intensitātē, ko nenoturētu visu dienu — vērts pieskatīt, ja tā parādās jau vieglā tempā.
mk: Малку отстапување. Нормално при долг или топол тренинг и нормално при интензитет што не би го издржал цел ден — вреди да се внимава ако се појави веќе при лесно темпо.
ms: Ada sedikit hanyutan. Biasa pada hari yang panjang atau panas, dan biasa pada intensiti yang tidak boleh anda kekalkan sepanjang hari — wajar diperhatikan jika ia muncul pada pace mudah.
mt: Ftit tbegħid. Normali f'sessjoni twila jew bis-sħana, u normali f'intensità li ma żżommx il-ġurnata kollha — ta' min joqgħod attent jekk jidher diġà f'pass ħafif.
nb: Litt drift. Normalt på en lang eller varm økt, og normalt ved en intensitet du ikke kan holde hele dagen — verdt å følge med på om det dukker opp allerede i rolig tempo.
nl: Wat wegloop. Normaal bij een lange of warme sessie, en normaal bij een intensiteit die je niet de hele dag kunt volhouden — let op als het al bij een rustig tempo verschijnt.
pl: Trochę dryfu. Normalne przy długiej lub upalnej sesji i normalne przy intensywności, której nie utrzymałbyś cały dzień — warto obserwować, jeśli pojawia się już przy spokojnym tempie.
pt_br: Alguma deriva. Normal num treino longo ou com calor, e normal numa intensidade que você não seguraria o dia todo — fique de olho se aparecer já em ritmo leve.
pt_pt: Alguma deriva. Normal numa sessão longa ou com calor, e normal a uma intensidade que não conseguiria manter o dia inteiro — vale a pena vigiar se aparecer já a ritmo fácil.
ro: Puțină derivă. Normală într-o sesiune lungă sau pe caniculă și normală la o intensitate pe care nu ai putea-o ține toată ziua — merită urmărită dacă apare deja la ritm ușor.
ru: Небольшое расхождение. Нормально для длинной или жаркой тренировки и нормально на интенсивности, которую не удержать весь день, — стоит присмотреться, если это появляется уже на лёгком темпе.
sk: Trochu odchýlky. Pri dlhom alebo horúcom tréningu normálne, rovnako ako pri intenzite, ktorú by si neudržal celý deň — pozor, ak sa objaví už pri voľnom tempe.
sl: Nekaj odnašanja. Pri dolgem ali vročem treningu normalno, prav tako pri intenzivnosti, ki je ne bi zdržal ves dan — vredno pozornosti, če se pojavi že pri lahkem tempu.
sq: Pak shmangie. Normale në një seancë të gjatë ose me vapë, dhe normale në një intensitet që nuk do ta mbaje gjithë ditën — ia vlen ta ndjekësh nëse shfaqet qysh në ritëm të lehtë.
sr: Нешто одмицања. Нормално код дугог или врућег тренинга, и нормално при интензитету који не би издржао цео дан — вреди припазити ако се јави већ при лаганом темпу.
sv: Lite drift. Normalt på ett långt eller varmt pass, och normalt vid en intensitet du inte kan hålla hela dagen — värt att hålla ögonen på om det dyker upp redan i lugnt tempo.
tr: Biraz kayma var. Uzun ya da sıcak bir antrenmanda normal, gün boyu sürdüremeyeceğin bir şiddette de normal — kolay tempoda bile görünüyorsa dikkat etmeye değer.
uk: Невелике розходження. Нормально для довгого чи спекотного тренування і нормально на інтенсивності, яку не втримати цілий день, — варто придивитися, якщо воно з’являється вже на легкому темпі.
vi: Có trôi một chút. Bình thường trong buổi dài hoặc trời nóng, và cũng bình thường ở cường độ mà bạn không giữ được cả ngày — nhưng đáng để ý nếu nó xuất hiện ngay ở pace nhẹ.
zh_hans: 有些漂移。长距离或天热时正常，在你撑不了一整天的强度下也正常——如果轻松配速下就出现，值得留意。
zh_hant: 有些漂移。長距離或天熱時正常，在你撐不了一整天的強度下也正常——如果輕鬆配速下就出現，值得留意。

source: Soreness
ar: آلام العضلات
bg: Мускулна треска
ca: Agulletes
cs: Svalovka
da: Ømhed
de: Muskelkater
el: Μυϊκός πόνος
es: Agujetas
et: Lihasvalu
fi: Lihaskipu
fr: Courbatures
ga: Tinneas matán
hr: Upala mišića
hu: Izomláz
id: Nyeri otot
is: Harðsperrur
it: Indolenzimento
ja: 筋肉痛
ko: 근육통
lt: Raumenų skausmas
lv: Muskuļu sāpes
mk: Мускулна болка
ms: Lenguh otot
mt: Uġigħ fil-muskoli
nb: Stølhet
nl: Spierpijn
pl: Zakwasy
pt_br: Dor muscular
pt_pt: Dores musculares
ro: Febră musculară
ru: Крепатура
sk: Svalovica
sl: Mišična bolečina
sq: Dhimbje muskulore
sr: Упала мишића
sv: Träningsvärk
tr: Kas ağrısı
uk: Крепатура
vi: Đau cơ
zh_hans: 肌肉酸痛
zh_hant: 肌肉痠痛

source: Speed
ar: السرعة
bg: Скорост
ca: Velocitat
cs: Rychlost
da: Hastighed
de: Geschwindigkeit
el: Ταχύτητα
es: Velocidad
et: Kiirus
fi: Nopeus
fr: Vitesse
ga: Luas
hr: Brzina
hu: Sebesség
id: Kecepatan
is: Hraði
it: Velocità
ja: 速度
ko: 속도
lt: Greitis
lv: Ātrums
mk: Брзина
ms: Kelajuan
mt: Veloċità
nb: Fart
nl: Snelheid
pl: Prędkość
pt_br: Velocidade
pt_pt: Velocidade
ro: Viteză
ru: Скорость
sk: Rýchlosť
sl: Hitrost
sq: Shpejtësia
sr: Брзина
sv: Hastighet
tr: Hız
uk: Швидкість
vi: Tốc độ
zh_hans: 速度
zh_hant: 速度

source: Speed per beat, %lld min scored
ar: السرعة لكل نبضة، احتُسبت %lld دقيقة
bg: Скорост на удар, оценени %lld мин
ca: Velocitat per batec, %lld min valorats
cs: Rychlost na tep, hodnoceno %lld min
da: Hastighed pr. slag, %lld min vurderet
de: Geschwindigkeit pro Schlag, %lld Min gewertet
el: Ταχύτητα ανά παλμό, %lld λεπτά βαθμολογήθηκαν
es: Velocidad por latido, %lld min evaluados
et: Kiirus löögi kohta, hinnatud %lld min
fi: Nopeus sykettä kohti, arvioitu %lld min
fr: Vitesse par battement, %lld min évaluées
ga: Luas in aghaidh an bhuille, %lld nóim scóráilte
hr: Brzina po otkucaju, ocijenjeno %lld min
hu: Sebesség ütésenként, %lld perc értékelve
id: Kecepatan per denyut, %lld mnt dinilai
is: Hraði á slag, %lld mín metnar
it: Velocità per battito, %lld min valutati
ja: 1拍あたりの速度、%lld 分を採点
ko: 박동당 속도, %lld분 채점
lt: Greitis vienam dūžiui, įvertinta %lld min
lv: Ātrums uz sitienu, vērtētas %lld min
mk: Брзина по отчукување, оценети %lld мин
ms: Kelajuan setiap denyutan, %lld min dinilai
mt: Veloċità għal kull taħbita, %lld min ivvalutati
nb: Fart per slag, %lld min vurdert
nl: Snelheid per slag, %lld min gemeten
pl: Prędkość na uderzenie, ocenione %lld min
pt_br: Velocidade por batimento, %lld min avaliados
pt_pt: Velocidade por batimento, %lld min avaliados
ro: Viteză pe bătaie, %lld min evaluate
ru: Скорость на удар, оценено %lld мин
sk: Rýchlosť na tep, hodnotených %lld min
sl: Hitrost na utrip, ocenjenih %lld min
sq: Shpejtësi për rrahje, %lld min të vlerësuara
sr: Брзина по откуцају, оцењено %lld мин
sv: Hastighet per slag, %lld min bedömda
tr: Atım başına hız, %lld dk değerlendirildi
uk: Швидкість на удар, оцінено %lld хв
vi: Tốc độ trên mỗi nhịp, chấm %lld phút
zh_hans: 每心跳速度，计入 %lld 分钟
zh_hant: 每心跳速度，計入 %lld 分鐘

source: Split
ar: زمن جزئي
bg: Отсечка
ca: Parcial
cs: Mezičas
da: Mellemtid
de: Abschnitt
el: Ενδιάμεσος
es: Parcial
et: Vaheaeg
fi: Väliaika
fr: Intermédiaire
ga: Scoilt
hr: Međuvrijeme
hu: Részidő
is: Millitími
it: Parziale
ja: スプリット
ko: 구간 기록
lt: Tarpinis laikas
lv: Starplaiks
mk: Меѓувреме
mt: Ħin parzjali
nb: Mellomtid
nl: Tussentijd
pl: Międzyczas
pt_br: Parcial
pt_pt: Parcial
ro: Timp intermediar
ru: Отрезок
sk: Medzičas
sl: Vmesni čas
sq: Kohë e ndërmjetme
sr: Међувреме
sv: Mellantid
tr: Ara derece
uk: Відрізок
vi: Chặng
zh_hans: 分段成绩
zh_hant: 分段成績

source: Splits
ar: الأزمنة الجزئية
bg: Отсечки
ca: Parcials
cs: Mezičasy
da: Mellemtider
de: Abschnitte
el: Ενδιάμεσοι χρόνοι
es: Parciales
et: Vaheajad
fi: Väliajat
fr: Intermédiaires
ga: Scoilteanna
hr: Međuvremena
hu: Részidők
id: Split
is: Millitímar
it: Parziali
ja: スプリット
ko: 구간 기록
lt: Tarpiniai laikai
lv: Starplaiki
mk: Меѓувремиња
ms: Split
mt: Ħinijiet parzjali
nb: Mellomtider
nl: Tussentijden
pl: Międzyczasy
pt_br: Parciais
pt_pt: Parciais
ro: Timpi intermediari
ru: Отрезки
sk: Medzičasy
sl: Vmesni časi
sq: Kohët e ndërmjetme
sr: Међувремена
sv: Mellantider
tr: Ara dereceler
uk: Відрізки
vi: Chặng
zh_hans: 分段成绩
zh_hant: 分段成績

source: Sport
ar: الرياضة
bg: Спорт
ca: Esport
da: Sportsgren
de: Sportart
el: Άθλημα
es: Deporte
et: Ala
fi: Laji
ga: Spórt
hu: Sportág
id: Olahraga
is: Grein
ja: 種目
ko: 종목
lt: Sporto šaka
lv: Sporta veids
mk: Спорт
ms: Sukan
nb: Idrett
pt_br: Esporte
pt_pt: Desporto
ru: Вид спорта
sk: Šport
sl: Šport
sq: Sporti
sr: Спорт
tr: Spor
uk: Вид спорту
vi: Môn
zh_hans: 运动
zh_hant: 運動

source: Squat
ar: قرفصاء
bg: Клек
ca: Esquat
cs: Dřep
de: Kniebeuge
el: Κάθισμα
es: Sentadilla
et: Kükk
fi: Kyykky
ga: Suí ar na sála
hr: Čučanj
hu: Guggolás
is: Hnébeygja
ja: スクワット
ko: 스쿼트
lt: Pritūpimas
lv: Pietupiens
mk: Чучањ
nb: Knebøy
pl: Przysiad
pt_br: Agachamento
pt_pt: Agachamento
ro: Genuflexiune
ru: Присед
sk: Drep
sl: Počep
sq: Kërcunjëzim
sr: Чучањ
sv: Knäböj
uk: Присід
zh_hans: 深蹲
zh_hant: 深蹲

source: Start
ar: ابدأ
bg: Старт
ca: Comença
cs: Spustit
el: Έναρξη
es: Inicio
et: Alusta
fi: Alku
fr: Départ
ga: Tosaigh
hr: Pokreni
hu: Indítás
id: Mulai
is: Byrja
it: Inizio
ja: スタート
ko: 시작
lt: Pradėti
lv: Sākt
mk: Започни
ms: Mula
mt: Ibda
pt_br: Começar
pt_pt: Início
ro: Începe
ru: Начать
sk: Spustiť
sl: Začni
sq: Nis
sr: Покрени
tr: Başlat
uk: Почати
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始

source: Start a session
ar: بدء حصة
bg: Започни тренировка
ca: Comença una sessió
cs: Začít trénink
da: Start et pas
de: Einheit starten
el: Έναρξη προπόνησης
es: Empezar una sesión
et: Alusta trenni
fi: Aloita harjoitus
fr: Commencer une séance
ga: Tosaigh seisiún
hr: Pokreni trening
hu: Edzés indítása
id: Mulai sesi
is: Byrja æfingu
it: Inizia una sessione
ja: セッションを開始
ko: 세션 시작
lt: Pradėti treniruotę
lv: Sākt treniņu
mk: Започни тренинг
ms: Mulakan sesi
mt: Ibda sessjoni
nb: Start en økt
nl: Sessie starten
pl: Rozpocznij sesję
pt_br: Começar um treino
pt_pt: Começar uma sessão
ro: Începe un antrenament
ru: Начать тренировку
sk: Začať tréning
sl: Začni trening
sq: Nis një stërvitje
sr: Покрени тренинг
sv: Starta ett pass
tr: Antrenman başlat
uk: Почати тренування
vi: Bắt đầu một buổi tập
zh_hans: 开始训练
zh_hant: 開始訓練

source: Start a session and add your first set.
ar: ابدأ حصة وأضف مجموعتك الأولى.
bg: Започни тренировка и добави първата си серия.
ca: Comença una sessió i afegeix la primera sèrie.
cs: Začni trénink a přidej první sérii.
da: Start et pas, og tilføj dit første sæt.
de: Starte eine Einheit und füge deinen ersten Satz hinzu.
el: Ξεκίνα μια προπόνηση και πρόσθεσε το πρώτο σου σετ.
es: Empieza una sesión y añade tu primera serie.
et: Alusta trenni ja lisa oma esimene seeria.
fi: Aloita harjoitus ja lisää ensimmäinen sarjasi.
fr: Commence une séance et ajoute ta première série.
ga: Tosaigh seisiún agus cuir do chéad sraith leis.
hr: Pokreni trening i dodaj prvu seriju.
hu: Indíts egy edzést, és vedd fel az első sorozatot.
id: Mulai sesi dan tambahkan set pertamamu.
is: Byrjaðu æfingu og bættu við fyrsta settinu.
it: Inizia una sessione e aggiungi la prima serie.
ja: セッションを開始して、最初のセットを追加しましょう。
ko: 세션을 시작하고 첫 세트를 추가하세요.
lt: Pradėk treniruotę ir pridėk pirmą seriją.
lv: Sāc treniņu un pievieno savu pirmo pieeju.
mk: Започни тренинг и додај ја првата серија.
ms: Mulakan sesi dan tambah set pertama anda.
mt: Ibda sessjoni u żid l-ewwel sett tiegħek.
nb: Start en økt og legg til det første settet.
nl: Start een sessie en voeg je eerste set toe.
pl: Rozpocznij sesję i dodaj pierwszą serię.
pt_br: Comece um treino e adicione sua primeira série.
pt_pt: Começa uma sessão e adiciona a tua primeira série.
ro: Începe un antrenament și adaugă prima serie.
ru: Начните тренировку и добавьте первый подход.
sk: Začni tréning a pridaj prvú sériu.
sl: Začni trening in dodaj prvo serijo.
sq: Nis një stërvitje dhe shto serinë e parë.
sr: Покрени тренинг и додај прву серију.
sv: Starta ett pass och lägg till ditt första set.
tr: Bir antrenman başlat ve ilk setini ekle.
uk: Почніть тренування й додайте перший підхід.
vi: Bắt đầu một buổi tập và thêm hiệp đầu tiên của bạn.
zh_hans: 开始一次训练并添加第一组。
zh_hant: 開始一次訓練，並加入第一組。

source: Start from a steady session
ar: البدء بحصة ثابتة
bg: Започни от равномерна тренировка
ca: Comença per una sessió contínua
cs: Začít od souvislého tréninku
da: Tag udgangspunkt i et jævnt pas
de: Mit einer gleichmäßigen Einheit beginnen
el: Ξεκίνα από σταθερή προπόνηση
es: Partir de una sesión continua
et: Alusta ühtlasest trennist
fi: Aloita tasaisesta harjoituksesta
fr: Partir d'une séance continue
ga: Tosaigh le seisiún cothrom
hr: Kreni od ravnomjernog treninga
hu: Indulás egyenletes edzésből
id: Mulai dari sesi tempo tetap
is: Byrja á jafnri æfingu
it: Parti da una sessione continua
ja: 一定ペースのセッションから始める
ko: 일정 강도 세션으로 시작
lt: Pradėti nuo tolygios treniruotės
lv: Sākt ar vienmērīgu treniņu
mk: Почни од рамномерен тренинг
ms: Mula daripada sesi tempo tetap
mt: Ibda minn sessjoni kostanti
nb: Ta utgangspunkt i en jevn økt
nl: Begin met een gelijkmatige sessie
pl: Zacznij od sesji ciągłej
pt_br: Começar por um treino contínuo
pt_pt: Partir de uma sessão contínua
ro: Pornește de la un antrenament constant
ru: Начать с равномерной тренировки
sk: Začať od súvislého tréningu
sl: Začni z enakomernim treningom
sq: Nis nga një stërvitje e njëtrajtshme
sr: Крени од равномерног тренинга
sv: Utgå från ett jämnt pass
tr: Sabit tempolu antrenmanla başla
uk: Почати з рівномірного тренування
vi: Bắt đầu từ một buổi chạy đều
zh_hans: 从匀速训练开始
zh_hant: 從等速訓練開始

source: Start from an interval session
ar: البدء بحصة تقطيعية
bg: Започни от интервална тренировка
ca: Comença per una sessió d'intervals
cs: Začít od intervalového tréninku
da: Tag udgangspunkt i et intervalpas
de: Mit einer Intervalleinheit beginnen
el: Ξεκίνα από διαλειμματική προπόνηση
es: Partir de una sesión de series
et: Alusta intervalltrennist
fi: Aloita intervalliharjoituksesta
fr: Partir d'une séance en intervalles
ga: Tosaigh le seisiún eatramh
hr: Kreni od intervalnog treninga
hu: Indulás intervallumedzésből
id: Mulai dari sesi interval
is: Byrja á interval-æfingu
it: Parti da una sessione a intervalli
ja: インターバルのセッションから始める
ko: 인터벌 세션으로 시작
lt: Pradėti nuo intervalinės treniruotės
lv: Sākt ar intervālu treniņu
mk: Почни од интервален тренинг
ms: Mula daripada sesi selang
mt: Ibda minn sessjoni b'intervalli
nb: Ta utgangspunkt i en intervalløkt
nl: Begin met een intervalsessie
pl: Zacznij od sesji interwałowej
pt_br: Começar por um treino intervalado
pt_pt: Partir de uma sessão intervalada
ro: Pornește de la un antrenament cu intervale
ru: Начать с интервальной тренировки
sk: Začať od intervalového tréningu
sl: Začni z intervalnim treningom
sq: Nis nga një stërvitje me intervale
sr: Крени од интервалног тренинга
sv: Utgå från ett intervallpass
tr: İnterval antrenmanıyla başla
uk: Почати з інтервального тренування
vi: Bắt đầu từ một buổi interval
zh_hans: 从间歇训练开始
zh_hant: 從間歇訓練開始

source: Started
ar: البداية
bg: Започнато
ca: Inici
cs: Začátek
da: Startet
de: Begonnen
el: Ξεκίνησε
es: Iniciada
et: Algus
fi: Aloitettu
fr: Commencée
ga: Tosaithe
hr: Početak
hu: Kezdés
id: Dimulai
is: Byrjaði
it: Iniziata
ja: 開始
ko: 시작
lt: Pradžia
lv: Sākums
mk: Почеток
ms: Dimulakan
mt: Bdiet
nb: Startet
nl: Gestart
pl: Rozpoczęto
pt_br: Início
pt_pt: Começada
ro: Început
ru: Начало
sk: Začiatok
sl: Začetek
sq: Filloi
sr: Почетак
sv: Startat
tr: Başlangıç
uk: Початок
vi: Bắt đầu lúc
zh_hans: 开始时间
zh_hant: 開始時間

source: Status
ar: الحالة
bg: Състояние
ca: Estat
cs: Stav
el: Κατάσταση
es: Estado
et: Olek
fi: Tila
fr: État
ga: Stádas
hr: Stanje
hu: Állapot
is: Staða
it: Stato
ja: 状態
ko: 상태
lt: Būsena
lv: Statuss
mk: Состојба
mt: Stat
pl: Stan
pt_br: Estado
pt_pt: Estado
ro: Stare
ru: Статус
sk: Stav
sl: Stanje
sq: Gjendja
sr: Стање
tr: Durum
uk: Статус
vi: Trạng thái
zh_hans: 状态
zh_hant: 狀態

source: Steps
ar: الخطوات
bg: Стъпки
ca: Passos
cs: Kroky
da: Trin
de: Schritte
el: Βήματα
es: Pasos
et: Sammud
fi: Vaiheet
fr: Étapes
ga: Céimeanna
hr: Koraci
hu: Lépések
id: Langkah
is: Skref
it: Passi
ja: ステップ
ko: 스텝
lt: Žingsniai
lv: Soļi
mk: Чекори
ms: Langkah
mt: Passi
nb: Steg
nl: Stappen
pl: Kroki
pt_br: Etapas
pt_pt: Passos
ro: Pași
ru: Шаги
sk: Kroky
sl: Koraki
sq: Hapat
sr: Кораци
sv: Steg
tr: Adımlar
uk: Кроки
vi: Các bước
zh_hans: 步骤
zh_hant: 步驟
